CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, કોપિરાઇટ 2015 Google Inc. સર્વાધિકાર સુરક્ષિત.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "તમારા સંપર્કોની વિગતો Chrome માં વધુ ઝડપથી ફોર્મ્સ ભરવામાં તમારી સહાય કરી શકે છે.";
NSHumanReadableCopyright = "કોપિરાઇટ 2015 Google Inc. સર્વાધિકાર સુરક્ષિત.";
